export const photosData = {
    "sight": {
        "photos": {
            "1": {
                title: "一起放慢，讓心思跟著棱鏡\n折射出來的光線走。",
                heading: "盲蹤踪攝影師 Cathy\n鏡頭下的薛凱琪",
                paragraph: "Cathy：「透過額外加在鏡頭前的棱鏡，\n能夠同時間，映照出 Fiona 很多面向。\n正如我們日常生活，從不同角度切入，\n自會看出不一樣的事物。」"
            },
            "2": {
                title: "最令你最快樂的，\n往往是生活剎那最平凡一刻。",
                heading: "盲蹤踪攝影師 郭健\n鏡頭下的衛蘭",
                paragraph: "郭健：「 Janice 靠著一塊偌大的落地玻璃，\n凝視自己倒影，觀照自己內心，\n不要被負面情緒牽著走。同時也伸手向瞬間萬變，\n不可預知的未來探索。」"
            },
            "3": {
                title: "一個人起行，沿途找到更多同路人。",
                heading: "盲蹤踪攝影師 郭健\n鏡頭下的曾若華",
                paragraph: "郭健：「 JUDE 獨自坐在這裡，像是等待著一個夥伴。\n但她嘴角帶著微笑，寓意一個人其實也可以走出屬於\n自己一個的旅途，過程中或許可以找到更多同路人。」"
            },
            "4": {
                title: "不要看輕身邊任何物和事，\n它們都可以為生活，賦予不同意義。",
                heading: "盲蹤踪攝影師 郭健\n鏡頭下的衛詩",
                paragraph: "郭健：「我在房間內隨意看到一個座地植物擺設，\n當 Jill 走近，再配合適當構圖，便好像成了她的保護傘，\n所以不要看輕一事一物，各自也有其義意，並可成就更多。」"
            },
        }
    },
    'fiona': {
        "label": "Fiona",
        "photos": {
            "1": {
                paragraph: "因為身體健康問題，Fiona 於去年錄音的時候，突然出現幻聽及失聰情況。"
            },
            "2": {
                paragraph: "在《哥本哈根的另一個我》一曲中，\nFiona 再次出任導演崗位。"
            },
            "3": {
                paragraph: "Fiona 手寫出近年人生座右銘：\nLove what you do, enjoy wherever life brings you to."
            },
            "4": {
                paragraph: "這是 Fiona 助手掌鏡的作品，\n她認為每個人的興趣也可循多方面發展。"
            },
            "5": {
                paragraph: "多年前患上抑鬱症後，\nFiona 領養了一隻貓，並將其改名為「波兒」。"
            }
        }
    },
    'janice': {
        "label": "Janice",
        "photos": {
            "1": {
                paragraph: "每當早上太陽出來的時候，內心便充滿希望。"
            },
            "2": {
                paragraph: "Janice 以素臉示人，向大家表現最自信及真實一面。"
            },
            "3": {
                paragraph: "每一次看見鷹在天上飛翔的時候，\nJanice 也感到非常自由。"
            },
            "4": {
                paragraph: "散落滿地的花朵，看似沒有用途的東西，\n也可發現它之美。"
            },
            "5": {
                paragraph: "Janice 最喜歡小朋友玩樂時的表情天真爛漫，\n完全沒任何計算。"
            }
        }
    },
    'jude': {
        "label": "Jude",
        "photos": {
            "1": {
                paragraph: "在摩洛哥，貓總喜歡往市場裡穿梭尋找食物，\n但相中這兩隻貓，卻選擇留在安靜的街上。"
            },
            "2": {
                paragraph: "雲南的梯田，別人說下雨後才會拍到如此美麗的畫面。"
            },
            "3": {
                paragraph: "整班華納同事去了拉斯維加斯拍攝 MV，\n在漫長公路上放置了一套鼓。"
            },
            "4": {
                paragraph: "走進土耳其山谷卻迷路六小時，\n有驚無險的一次寶貴經驗"
            },
            "5": {
                paragraph: "兩個女生的背包旅行，\nJUDE 興奮得躺在大海中央。"
            },
            "6": {
                paragraph: "在荒廢遊樂場摩天輪上，\n看到了一個人站在最高處，既危險，又勇敢。"
            }
        }
    },
    'jill': {
        "label": "Jill",
        "photos": {
            "1": {
                paragraph: "朋友在電腦前工作，做得很累，\n 然後上前給他一個擁抱。"
            },
            "2": {
                paragraph: "每一天睜開眼睛，感受陽光，感受到世界的美麗，\n是一件很幸福的事。"
            },
            "3": {
                paragraph: "探訪時有個弟兄握著伯伯的手禱告，\n以生命影響生命。"
            },
            "4": {
                paragraph: "深水埗其中一條街道，那天 Jill 參加了一個義工探訪，\n去探訪一些住板間房的人。"
            },
            "5": {
                paragraph: "這張照片是 Jill 探訪時拍的，相中人剛從監獄出來，\n因為家人已移民，故無法相見。"
            }
        }
    },
}